{

    "BAŞVURU FORMU DOLDURUN": "Başvuru Formu doldurun!",
    "ANA SAYFA": "Ana Sayfa",
    "SIGORTA ÜRÜNLERI":"Sigorta Ürünleri",
    "ŞUBE BAŞVURUSU": "Şube Başvurusu",
    "İŞ ORTAKLARI": "İş Ortakları",
    "HAKKIMIZDA": "Hakkımızda",
    "BAŞVURU": "Başvuru",
    "BİZE ULAŞIN": "Bize Ulaşın",
    "HIZLI VE KOLAY":"Hızlı ve kolay",
    "SIGORTALI OLUN!":"Sigortalı olun!",
    "SIGORTA SAĞLANANA KADAR SADECE BIR ADIM UZAKTASINIZ...":"Sigorta sağlanana kadar Sadece bir adım uzaktasınız...",
    "AD":"Ad",
    "SOYAD":"Soyad",
    "TC VEYA PASAPORT NUMARASI":"TC veya Pasaport Numarası",
    "TELEFON NUMARASI":"Telefon Numarasi",
    "SIGORTA ÜRÜNÜ SEÇIN":"Sigorta Ürünü Seçin",
    "KAYIT":"Kayıt",
    "WHATSAPP DESTEĞI":"Whatsapp Desteği",
    "ÜRÜNLERIMIZ": "Ürünlerimiz",
    "YABANCI SAĞLIK":"Yabancı Sağlık",
    "TAMAMLAYICI SIGORTASI":"Tamamlayici Sigortası",
    "TRAVEL HEALTH INSURANCE":"Seyahat Sağlık Sigortası",
    "İNCOMING":"İncoming",
    "IMM":"IMM",
    "KASKO SIGORTASI":"Kasko Sigortası",
    "TRAFIK SIGORTASI":"Trafik Sigortasi",
    "DOĞUM SIGORTASI":"Doğum Sigortası",
    "DASK SIGORTASI":"DASK Sigortası",
    "EVIM GÜVENDE":"Evim Güvende",
    "TÜRKIYE GENELINDE FAALIYET GÖSTEREN ÖNDE GELEN BIR SIGORTA ACENTESI OLARAK MÜŞTERILERE KAPSAMLI SIGORTA ÇÖZÜMLERI SUNMAKTADIR. FIRMAMIZ, SIGORTA SEKTÖRÜNDEKI ZENGIN DENEYIMI VE UZMAN KADROSUYLA MÜŞTERILERINE GÜVENILIR, KALITELI VE MÜŞTERI ODAKLI HIZMETLER SUNMAKTADIR.LIVIST SIGORTA, GENIŞ ÜRÜN YELPAZESIYLE BIREYSEL VE KURUMSAL MÜŞTERILERIN IHTIYAÇLARINA UYGUN SIGORTA POLIÇELERI SUNMAKTADIR. HAYAT SIGORTASI, SAĞLIK SIGORTASI, ARAÇ SIGORTASI, KONUT SIGORTASI, SEYAHAT SIGORTASI VE DAHA BIRÇOK SIGORTA TÜRÜNDE ÇÖZÜMLER SUNARAK MÜŞTERILERININ HAYATINI VE IŞINI GÜVENCE ALTINA ALMAYI HEDEFLEMEKTEDIR. MÜŞTERI MEMNUNIYETI ODAKLI ÇALIŞMA PRENSIBI SAYESINDE LIVIST SIGORTA, MÜŞTERILERINE KIŞIYE ÖZEL SIGORTA ÇÖZÜMLERI SUNAR. GÜVENILIR VE UZMAN EKIBIMIZ, HER MÜŞTERININ IHTIYAÇLARINI ANLAMAK VE EN UYGUN POLIÇEYI SUNMAK IÇIN TITIZLIKLE ÇALIŞIR. TÜRKIYE&APOSNIN DÖRT BIR YANINDAKI MÜŞTERILERE ULAŞARAK, HAYATLARINI VE IŞLERINI KORUMAK IÇIN LIVIST SIGORTA HER ZAMAN YANINIZDADIR.": "Livist Sigorta , Türkiye genelinde faaliyet gösteren önde gelen bir sigorta acentesi olarak müşterilere kapsamlı sigorta çözümleri sunmaktadır. Firmamız, sigorta sektöründeki zengin deneyimi ve uzman kadrosuyla müşterilerine güvenilir, kaliteli ve müşteri odaklı hizmetler sunmaktadır. Livist Sigorta, geniş ürün yelpazesiyle bireysel ve kurumsal müşterilerin ihtiyaçlarına uygun sigorta poliçeleri sunmaktadır. Hayat sigortası, sağlık sigortası, araç sigortası, konut sigortası, seyahat sigortası ve daha birçok sigorta türünde çözümler sunarak müşterilerinin hayatını ve işini güvence altına almayı hedeflemektedir. Müşteri memnuniyeti odaklı çalışma prensibi sayesinde Livist Sigorta, müşterilerine kişiye özel sigorta çözümleri sunar. Güvenilir ve uzman ekibimiz, her müşterinin ihtiyaçlarını anlamak ve en uygun poliçeyi sunmak için titizlikle çalışır. Türkiye&aposnin dört bir yanındaki müşterilere ulaşarak, hayatlarını ve işlerini korumak için Livist Sigorta her zaman yanınızdadır.",
    "CANLI DESTEK VE WHATSAPP’LA BIZE ULAŞIBILIRSINIZ" : "Canlı Destek ve Whatsapp’la bize Ulaşıbılırsınız",
    "DANIŞMANLIK VEYA SIGORTA SATIN ALMAK IÇIN BIZE ULAŞIN.":"Danışmanlık veya sigorta satın almak için bize ulaşın.",
    "CANLI DESTEK":"Canlı Destek",
    "HATALI EMAIL VEVA ŞİFRE":"Hatalı emaıl veva password",
    "E-POSTA":"E-Posta",
    "ŞİFRE":"Şifre",
    "VEYA":"veya",
    "HESABIN YOK MU ? KAYIT OL":"Hesabın yok mu ? Kayıt ol",
    "GİRİŞ":"Giriş",
    "BU ALAN ZORUNLUDUR":"Bu alan zorunludur",
    "KULLANCI GIRIŞ":"Kullancı giriş",
    "SEÇENEKLER":"Seçenekler",
    "BİZİMLE SİGORTALI OLUN":"Bizimle Sigortalı olun!",
    "3D GÜVENLI ÖDEME, ANINDA POLIÇE":"3D Güvenli Ödeme, Anında Poliçe",
    "SIGORTANIZDAN SADECE BIR ADIM UZAKTASINIZ...":"Sigortanizdan sadece bir adim uzaktasiniz...",
    "TEKLİF AL":"Teklif Al",
    "KOLAYCA":"Kolayca",
    "HIZLI":"Hızlı",
    "GÜNÜMÜZÜN HIZLI TEMPOLU DÜNYASINDA, SIGORTA IHTIYAÇLARINIZI KARŞILAMAK IÇIN ÇÖZÜMLER ARARKEN ZAMANINIZIN SINIRLI OLDUĞUNU BILIYORUZ. LIVIST SIGORTA OLARAK, MÜŞTERILERIMIZE EN IYI ONLINE SIGORTA DENEYIMINI SUNMAYI HEDEFLIYORUZ. HIZLI VE KOLAY BIR ŞEKILDE SIGORTA POLIÇESI SATIN ALMANIZI SAĞLAYARAK HAYATINIZI DAHA DA BASIT VE GÜVENLI HALE GETIRIYORUZ.":"Günümüzün hizli tempolu dünyasinda, sigorta ihtiyaçlarinizi karşilamak Için çözümler ararken zamaninizin sinirli olduğunu biliyoruz. Livist Sigorta olarak, müşterilerimize en iyi online sigorta deneyimini Sunmayi hedefliyoruz. Hizli ve kolay bir şekilde sigorta poliçesi Satin almanizi sağlayarak hayatinizi daha da basit ve güvenli hale Getiriyoruz.",
    "NEDEN LIVIST SIGORTA?":"Neden Livist Sigorta?",
    "LIVIST SIGORTA'NIN ONLINE SATIŞ IMKANLARI HAKKINDA KONUŞABILIRIZ. HIZLI VE KOLAY BIR ŞEKILDE SIGORTA SATIN ALMAK GÜNÜMÜZDE OLDUKÇA ÖNEMLIDIR VE MÜŞTERILER IÇIN BÜYÜK BIR AVANTAJ SAĞLAR. İŞTE LIVIST SIGORTA'NIN HIZLI VE KOLAY SATIN ALMA DENEYIMI HAKKINDA BAZI NOKTALAR.":"Livist Sigorta'nın online satış imkanları hakkında konuşabiliriz. Hızlı ve kolay bir şekilde sigorta satın almak günümüzde oldukça önemlidir ve müşteriler için büyük bir avantaj sağlar. İşte Livist Sigorta'nın hızlı ve kolay satın alma deneyimi hakkında bazı noktalar.",
    "ALMAK İSTEDIĞINIZ SIGORTAYI SEÇIN":"Almak İstediğiniz Sigortayı Seçin",
    "LIVIST SIGORTA OLARAK, MÜŞTERILERIMIZE EN IYI HIZMETI SUNMAK IÇIN TEKNOLOJIYI KULLANIYOR VE ONLINE SATIN ALMA DENEYIMINI MÜMKÜN OLDUĞUNCA HIZLI VE KOLAY HALE GETIRIYORUZ. SIZ DE SIGORTA IHTIYAÇLARINIZI KARŞILAMAK IÇIN LIVIST SIGORTA'NIN ONLINE PLATFORMUNU KULLANARAK KOLAYLIKLA SIGORTA POLIÇESI SATIN ALABILIRSINIZ.":"Livist Sigorta olarak, müşterilerimize en iyi hizmeti sunmak için teknolojiyi kullanıyor ve online satın alma deneyimini mümkün olduğunca hızlı ve kolay hale getiriyoruz. Siz de sigorta ihtiyaçlarınızı karşılamak için Livist Sigorta'nın online platformunu kullanarak kolaylıkla sigorta poliçesi satın alabilirsiniz.",
    "TEKNOLOJİMİZ":"Teknolojimiz",
    "YETKILI ACENTELIKLERIMIZ":"Yetkili Acenteliklerimiz",
    "SUNDUĞUMUZ ÜRÜNLERIN, HIZMETLERIN VE FIYATLARIN EN IYISINI SUNABILMEK ADINA RESMI ACENTESI OLDUĞUMUZ ŞIRKETLERIMIZ ILE IŞ BIRLIĞI YAPIYORUZ.":"Sunduğumuz ürünlerin, hizmetlerin ve fiyatların en iyisini sunabilmek adına resmi acentesi olduğumuz şirketlerimiz ile iş birliği yapıyoruz.",
    "LIVIST DESTEK MASASI BURADA!":"Livist Destek Masası Burada!",
    "HAYATINIZIN HER ANINDA YANINIZDAYIZ. LIVIST DESTEK MASASI, SIZE EN IYI MÜŞTERI DENEYIMINI SUNMAK IÇIN BURADA. SORULARINIZ, TALEPLERINIZ VEYA YARDIMA IHTIYAÇ DUYDUĞUNUZ HER KONUDA SIZINLE ILETIŞIMDE OLMAK IÇIN SABIRSIZLANIYORUZ. SIZ DEĞERLI MÜŞTERILERIMIZIN YANINDAYIZ VE ÇÖZÜM ODAKLI DESTEK IÇIN BURADAYIZ. SIZE YARDIMCI OLABILMEK IÇIN SADECE BIR TIK UZAĞINIZDAYIZ!":"Hayatınızın her anında yanınızdayız. Livist Destek Masası, size en iyi müşteri deneyimini sunmak için burada. Sorularınız, talepleriniz veya yardıma ihtiyaç duyduğunuz her konuda sizinle iletişimde olmak için sabırsızlanıyoruz. Siz değerli müşterilerimizin yanındayız ve çözüm odaklı destek için buradayız. Size yardımcı olabilmek için sadece bir tık uzağınızdayız!",
    "WHATSAPP":"WhatsApp",
    "NASIL SATIN ALABILIRSINIZ?":"Nasıl Satın Alabilirsiniz?",
    "YABANCI SAĞLIK SIGORTASI": "Yabanci sağlik sigortasi",
    "TAMAMEN ÇEVRIMIÇI VE ANINDA!":"Tamamen çevrimiçI ve aninda!",
    "YABANCILAR IÇIN ÖZEL SAĞLIK SIGORTASI":"Yabancilar Için özel sağlik sigortasi",
    "HESABIM":"Hesabım",
    "YABANCI SAĞLIK SIGORTASI NEDIR?":"Yabanci sağlik sigortasi nedir?",
    "LIVIST SIGORTA'NIN YABANCI SAĞLIK SIGORTASI, TÜRKIYE'DE IKAMET IZNI SAHIBI OLAN YABANCI VATANDAŞLAR IÇIN ÖZEL OLARAK TASARLANMIŞ BIR GÜVENCE SAĞLAMA POLIÇESIDIR. YABANCI MISAFIRLERIN SAĞLIK IHTIYAÇLARINI KARŞILAMAK VE ONLARI BEKLENMEDIK SAĞLIK SORUNLARINA KARŞI KORUMAK AMACIYLA GELIŞTIRILMIŞTIR. BU ÖZEL SIGORTA POLIÇESI, YABANCI IKAMET SAHIPLERINE TÜRKIYE'DE SAĞLIK HIZMETLERINE SORUNSUZ VE HIZLI BIR ERIŞIM SUNAR. ACIL TIBBI MÜDAHALELERDEN, HASTALIKLARA VE KAZA SONUCU YARALANMALARA KADAR BIR DIZI SAĞLIK OLAYINA KARŞI KORUMA SAĞLAR. BUNA EK OLARAK, POLIÇE SAHIPLERINE TÜRKIYE'NIN ÖNDE GELEN SAĞLIK TESISLERINDE TEDAVI ALMA FIRSATI SUNAR. LIVIST SIGORTA'NIN YABANCI SAĞLIK SIGORTASI, YABANCI MISAFIRLERE GÜVENDE HISSETMELERI VE TÜRKIYE'DE SIKINTISIZ BIR YAŞAM SÜRDÜRMELERI IÇIN GEREKLI OLAN SAĞLIK GÜVENCESINI SUNAR. GENIŞ AĞIMIZ, UZMAN EKIBIMIZ VE 7/24 DESTEK HIZMETIMIZLE, YABANCI IKAMET SAHIPLERINE SAĞLIK SORUNLARIYLA BAŞA ÇIKMA KONUSUNDA TAM BIR GÜVEN SAĞLARIZ. TÜRKIYE'DE IKAMET EDEN YABANCI VATANDAŞLAR IÇIN GÜVENCE VE HUZUR ARIYORSANIZ, LIVIST YABANCI SAĞLIK SIGORTASI SIZIN IÇIN IDEAL SEÇENEKTIR.":"Livist sigorta'nin yabanci sağlik sigortasi, türkiye'de ikamet izni sahibi olan yabanci vatandaşlar Için özel olarak tasarlanmiş bir güvence sağlama poliçesidir. Yabanci misafirlerin sağlik ihtiyaçlarini karşilamak ve onlari beklenmedik sağlik sorunlarina karşI korumak amaciyla geliştirilmiştir. Bu özel sigorta poliçesi, yabanci ikamet sahiplerine türkiye'de sağlik hizmetlerine sorunsuz ve hizli bir erişim sunar. Acil tibbi müdahalelerden, hastaliklara ve kaza sonucu yaralanmalara kadar bir dizi sağlik olayina karşI koruma sağlar. Buna ek olarak, poliçe sahiplerine türkiye'nin önde gelen sağlik tesislerinde tedavi alma firsati sunar. Livist sigorta'nin yabanci sağlik sigortasi, yabanci misafirlere güvende hissetmeleri ve türkiye'de sikintisiz bir yaşam sürdürmeleri Için gerekli olan sağlik güvencesini sunar. Geniş ağimiz, uzman ekibimiz ve 7/24 destek hizmetimizle, yabanci ikamet sahiplerine sağlik sorunlariyla başa çikma konusunda tam bir güven sağlariz. Türkiye'de ikamet eden yabanci vatandaşlar Için güvence ve huzur ariyorsaniz, livist yabanci sağlik sigortasi sizin Için ideal seçenektir.",
    "KULLANINCI ADI":"Kullanıcı Adı",
    "YAKINDA":"Yakında",
    "SAĞLIK TURIZM":"Sağlık Turizm",
    "SATIN AL":"Satın Al",
    "DAHA FAZLA DETAY...":"Daha fazla detay...",
    "KAPAT":"Kapat",
    "BİZ KİMİZ":"Biz Kimiz",
    "TEHLIKELI BIR DÜNYADA, ZAMANIN ÖTESINE ATLADIK VE SIGORTA PROGRAMLARININ EN IYISINI UYGULAMADA EŞSIZ BIR PATLAMA GERÇEKLEŞTIRDIK, BU VIZYONU UZMANLARIMIZ TARAFINDAN ÖZENLE DÜŞÜNÜLMÜŞ BIR BAKIŞ AÇISIYLA. LIVIST SIGORTA, ORTA DOĞU VE AVRUPA’DA SIGORTA HIZMETLERI VE PROGRAMLARI SUNMA ALANINDA KÜRESEL BIR VIZYONA SAHIP BIR ŞIRKETTIR.":"Tehlikeli bir dünyada, zamanın ötesine atladık ve sigorta programlarının en iyisini uygulamada eşsiz bir patlama gerçekleştirdik, bu vizyonu uzmanlarımız tarafından özenle düşünülmüş bir bakış açısıyla. LIVIST SIGORTA, Orta Doğu ve Avrupa’da sigorta hizmetleri ve programları sunma alanında küresel bir vizyona sahip bir şirkettir.",
    "KURULUŞ":"Kuruluş",
    "LIVIST SIGORTA, 5 YILDAN FAZLA BIR SÜREDIR KURULMUŞ, TÜRKIYE’DE LISANSLI VE ONAYLI BIR SIGORTA ACENTASIDIR VE İSTANBUL MERKEZLI – TÜRKIYE CUMHURIYETI – SIGORTA BIRLIĞI VE KÜRESEL BORSA ODALARINDA KAYITLIDIR.":"Livist sigorta, 5 yildan fazla bir süredir kurulmuş, türkiye’de lisansli ve onayli bir sigorta acentasidir ve İstanbul merkezli – türkiye cumhuriyeti – sigorta birliğI ve küresel borsa odalarinda kayitlidir.",
    "TAKIMIMIZ":"Takımımız",
    "MİSYONUMUZ":"Misyonumuz",
    "ZENGIN DENEYIM MIRASIYLA GELECEĞE DOĞRU YOLA ÇIKMAK.":"Zengin deneyim mirasiyla geleceğe doğru yola çikmak.",
    "MÜŞTERI ÖNCELIKLERINI PROFESYONELLIK ÇERÇEVESINDE ŞEKILLENDIRMEK.":"Müşteri önceliklerini profesyonellik çerçevesinde şekillendirmek.",
    "MÜŞTERILERE VE ORTAKLARA KARŞI SORUMLULUĞA BAĞLI KALMAK.":"Müşterilere ve ortaklara karşi sorumluluğa bağli kalmak.",
    "ÇEVRELEYEN TOPLUMA VE ÇEVREYE OLUMLU ETKI YAPMAK.":"Çevreleyen topluma ve çevreye olumlu etki yapmak.",
    "VIZYONUMUZ":"Visyonumuz",
    "YEREL VE ULUSLARARASI DÜZEYDE SIGORTA SEKTÖRÜNÜN ÖNCÜLÜĞÜNÜ YAPMAK.":"Yerel ve uluslararasi düzeyde sigorta sektörünün öncülüğünü yapmak.",
    "KÜRESEL GENIŞLEME VE DÜNYA GENELINDE DENEYIMLERIMIZI VE BILGILERIMIZI PAYLAŞMA YETENEĞI.":"Küresel genişleme ve dünya genelinde deneyimlerimizi ve bilgilerimizi paylaşma yeteneği.",
    "TURKEY INCOMING SEYAHAT SAĞLIK VE SORUMLULUK SİGORTASI":"Türki̇ye Gelen Seyahat Sağlik ve Sorumluluk Si̇gortasi",
    "SAĞLIK TURIZMI KOMPLIKASYON":"Sağlık Turizmi Komplikasyon",
    "SEYAHAT SAĞILIK SIGORTASI":"Seyahat Sağılık Sigortası"




    
  
  

  
}