{
  "BAŞVURU FORMU DOLDURUN": "Fill in the application form",
  "ANA SAYFA": "Home",
  "SIGORTA ÜRÜNLERI": "Insurance Types",
  "ŞUBE BAŞVURUSU": "Branch Application",
  "İŞ ORTAKLARI": "Collaborators",
  "HAKKIMIZDA": "About",
  "BAŞVURU": "Application",
  "BİZE ULAŞIN": "Contact Us",
  "HIZLI VE KOLAY": "Easy and Fast",
  "SIGORTALI OLUN!": "Get Insured!",
  "SIGORTA SAĞLANANA KADAR SADECE BIR ADIM UZAKTASINIZ...": "You're only one step away from insurance...",
  "AD": "Name",
  "SOYAD": "Surname",
  "TC VEYA PASAPORT NUMARASI": "TC or Passport number",
  "TELEFON NUMARASI": "Phone number",
  "SIGORTA ÜRÜNÜ SEÇIN": "Choose the insurrance type",
  "KAYIT": "Apply",
  "WHATSAPP DESTEĞI": "Help on Whatsapp",
  "ÜRÜNLERIMIZ": "Types of Insurance",
  "YABANCI SAĞLIK": "Foreginer Health",
  "TAMAMLAYICI SIGORTASI": "Tamamlayici Insurance",
  "TRAVEL HEALTH INSURANCE": "Travel Health Insurance",
  "İNCOMING": "İncoming",
  "IMM": "IMM",
  "KASKO SIGORTASI": "Kasko Insurance",
  "TRAFIK SIGORTASI": "Trafik Insurace",
  "DOĞUM SIGORTASI": "Wedding Insurance",
  "DASK SIGORTASI": "DASK Insurance",
  "EVIM GÜVENDE": "House Safety",
  "TÜRKIYE GENELINDE FAALIYET GÖSTEREN ÖNDE GELEN BIR SIGORTA ACENTESI OLARAK MÜŞTERILERE KAPSAMLI SIGORTA ÇÖZÜMLERI SUNMAKTADIR. FIRMAMIZ, SIGORTA SEKTÖRÜNDEKI ZENGIN DENEYIMI VE UZMAN KADROSUYLA MÜŞTERILERINE GÜVENILIR, KALITELI VE MÜŞTERI ODAKLI HIZMETLER SUNMAKTADIR.LIVIST SIGORTA, GENIŞ ÜRÜN YELPAZESIYLE BIREYSEL VE KURUMSAL MÜŞTERILERIN IHTIYAÇLARINA UYGUN SIGORTA POLIÇELERI SUNMAKTADIR. HAYAT SIGORTASI, SAĞLIK SIGORTASI, ARAÇ SIGORTASI, KONUT SIGORTASI, SEYAHAT SIGORTASI VE DAHA BIRÇOK SIGORTA TÜRÜNDE ÇÖZÜMLER SUNARAK MÜŞTERILERININ HAYATINI VE IŞINI GÜVENCE ALTINA ALMAYI HEDEFLEMEKTEDIR. MÜŞTERI MEMNUNIYETI ODAKLI ÇALIŞMA PRENSIBI SAYESINDE LIVIST SIGORTA, MÜŞTERILERINE KIŞIYE ÖZEL SIGORTA ÇÖZÜMLERI SUNAR. GÜVENILIR VE UZMAN EKIBIMIZ, HER MÜŞTERININ IHTIYAÇLARINI ANLAMAK VE EN UYGUN POLIÇEYI SUNMAK IÇIN TITIZLIKLE ÇALIŞIR. TÜRKIYE&APOSNIN DÖRT BIR YANINDAKI MÜŞTERILERE ULAŞARAK, HAYATLARINI VE IŞLERINI KORUMAK IÇIN LIVIST SIGORTA HER ZAMAN YANINIZDADIR.": "operating as a prominent insurance agency across Turkey, offers comprehensive insurance solutions to its clients. With its wealth of experience in the insurance industry and a team of experts, our company provides reliable, high-quality, and customer-centric services to its clients.Livist Insurance presents individual and corporate customers with tailored insurance policies through an extensive range of products. By offering solutions in various insurance categories such as life insurance, health insurance, vehicle insurance, home insurance, travel insurance, and many others, our aim is to secure the lives and businesses of our clients. Through a principle of customer satisfaction-focused operations, Livist Insurance provides personalized insurance solutions. Our trustworthy and expert team diligently works to understand the needs of each customer and to offer the most suitable policies. Reaching clients across all corners of Turkey, Livist Insurance is always by your side, safeguarding your lives and businesses.",
  "CANLI DESTEK VE WHATSAPP’LA BIZE ULAŞIBILIRSINIZ": "Contact Us Using Whatsapp Or Direct Call",
  "DANIŞMANLIK VEYA SIGORTA SATIN ALMAK IÇIN BIZE ULAŞIN.": "For consultation or getting insurance ",
  "CANLI DESTEK": "Live Support",
  "HATALI EMAIL VEVA ŞİFRE": "Hatalı email veya password",
  "E-POSTA": "Email",
  "ŞİFRE": "Password",
  "VEYA": "Or",
  "HESABIN YOK MU ? KAYIT OL": "Don't have an account ? Register.",
  "GİRİŞ": "Login",
  "BU ALAN ZORUNLUDUR": "This field is required",
  "LİVİST SİGORTAYA GİRİŞ YAP": "Login to Livist Sigorta",
  "KULLANCI GIRIŞ": "User Login",
  "SEÇENEKLER": "Options",
  "BİZİMLE SİGORTALI OLUN": "Get Insurred By Us!",
  "3D GÜVENLI ÖDEME, ANINDA POLIÇE": "3D Secure Payment, Instant Policy",
  "SIGORTANIZDAN SADECE BIR ADIM UZAKTASINIZ...": "You're only one step away from your insurance policy...",
  "TEKLİF AL": "Get a suggestion",
  "KOLAYCA": "Easily",
  "Doğru Ürün":"Right Product",
  "İyi Fiyat":"Good Price",
  "7/24 Destek":"24/7 Support",
  "HIZLI": "Fast",
  "GÜNÜMÜZÜN HIZLI TEMPOLU DÜNYASINDA, SIGORTA IHTIYAÇLARINIZI KARŞILAMAK IÇIN ÇÖZÜMLER ARARKEN ZAMANINIZIN SINIRLI OLDUĞUNU BILIYORUZ. LIVIST SIGORTA OLARAK, MÜŞTERILERIMIZE EN IYI ONLINE SIGORTA DENEYIMINI SUNMAYI HEDEFLIYORUZ. HIZLI VE KOLAY BIR ŞEKILDE SIGORTA POLIÇESI SATIN ALMANIZI SAĞLAYARAK HAYATINIZI DAHA DA BASIT VE GÜVENLI HALE GETIRIYORUZ.": "In today's fast-paced world, we are aware that your time is limited as you seek solutions to meet your insurance needs. As Livist Insurance, our aim is to provide our customers with the finest online insurance experience. By enabling you to purchase insurance policies swiftly and effortlessly, we strive to make your life simpler and more secure.",
  "NEDEN LIVIST SIGORTA?": "Why Livist Sigorta?",
  "LIVIST SIGORTA'NIN ONLINE SATIŞ IMKANLARI HAKKINDA KONUŞABILIRIZ. HIZLI VE KOLAY BIR ŞEKILDE SIGORTA SATIN ALMAK GÜNÜMÜZDE OLDUKÇA ÖNEMLIDIR VE MÜŞTERILER IÇIN BÜYÜK BIR AVANTAJ SAĞLAR. İŞTE LIVIST SIGORTA'NIN HIZLI VE KOLAY SATIN ALMA DENEYIMI HAKKINDA BAZI NOKTALAR.": "Let's discuss Livist Insurance's online sales opportunities. Purchasing insurance quickly and easily is highly important in today's world and provides a significant advantage for customers. Here are some points about Livist Insurance's fast and straightforward buying experience.",
  "ALMAK İSTEDIĞINIZ SIGORTAYI SEÇIN": "Choose Your Insurance",
  "LIVIST SIGORTA OLARAK, MÜŞTERILERIMIZE EN IYI HIZMETI SUNMAK IÇIN TEKNOLOJIYI KULLANIYOR VE ONLINE SATIN ALMA DENEYIMINI MÜMKÜN OLDUĞUNCA HIZLI VE KOLAY HALE GETIRIYORUZ. SIZ DE SIGORTA IHTIYAÇLARINIZI KARŞILAMAK IÇIN LIVIST SIGORTA'NIN ONLINE PLATFORMUNU KULLANARAK KOLAYLIKLA SIGORTA POLIÇESI SATIN ALABILIRSINIZ.": "At Livist Insurance, we utilize technology to provide our customers with the best service, making the online purchasing experience as fast and easy as possible. You too can easily purchase an insurance policy by using Livist Insurance's online platform to meet your insurance needs.",
  "TEKNOLOJİMİZ": "Our Technology",
  "YETKILI ACENTELIKLERIMIZ": "Our Authorized Agencies",
  "SUNDUĞUMUZ ÜRÜNLERIN, HIZMETLERIN VE FIYATLARIN EN IYISINI SUNABILMEK ADINA RESMI ACENTESI OLDUĞUMUZ ŞIRKETLERIMIZ ILE IŞ BIRLIĞI YAPIYORUZ.": "To offer the best of our products, services, and prices, we collaborate with the companies for which we are official agents.",
  "LIVIST DESTEK MASASI BURADA!": "Livist Support Desk Is Here!",
  "HAYATINIZIN HER ANINDA YANINIZDAYIZ. LIVIST DESTEK MASASI, SIZE EN IYI MÜŞTERI DENEYIMINI SUNMAK IÇIN BURADA. SORULARINIZ, TALEPLERINIZ VEYA YARDIMA IHTIYAÇ DUYDUĞUNUZ HER KONUDA SIZINLE ILETIŞIMDE OLMAK IÇIN SABIRSIZLANIYORUZ. SIZ DEĞERLI MÜŞTERILERIMIZIN YANINDAYIZ VE ÇÖZÜM ODAKLI DESTEK IÇIN BURADAYIZ. SIZE YARDIMCI OLABILMEK IÇIN SADECE BIR TIK UZAĞINIZDAYIZ!":"We are with you at every moment of your life. Livist Support Desk is here to provide you with the best customer experience. We are eager to be in touch with you for any questions, requests, or assistance you may need. We stand by our valued customers and are here for solution-oriented support. We are just a click away to assist you!",
  "WHATSAPP":"WhatsApp",
  "NASIL SATIN ALABILIRSINIZ?":"How Can I Buy ?",
  "YABANCI SAĞLIK SIGORTASI": "Foreigner Health Insurance",
  "TAMAMEN ÇEVRIMIÇI VE ANINDA!":"Thoroughly Online And Instant!",
  "YABANCILAR IÇIN ÖZEL SAĞLIK SIGORTASI":"Personal Insurance For Foreigners",
  "HESABIM":"My Account",
  "YABANCI SAĞLIK SIGORTASI NEDIR?":"What Is Foreigner Health Insurance?",
  "LIVIST SIGORTA'NIN YABANCI SAĞLIK SIGORTASI, TÜRKIYE'DE IKAMET IZNI SAHIBI OLAN YABANCI VATANDAŞLAR IÇIN ÖZEL OLARAK TASARLANMIŞ BIR GÜVENCE SAĞLAMA POLIÇESIDIR. YABANCI MISAFIRLERIN SAĞLIK IHTIYAÇLARINI KARŞILAMAK VE ONLARI BEKLENMEDIK SAĞLIK SORUNLARINA KARŞI KORUMAK AMACIYLA GELIŞTIRILMIŞTIR. BU ÖZEL SIGORTA POLIÇESI, YABANCI IKAMET SAHIPLERINE TÜRKIYE'DE SAĞLIK HIZMETLERINE SORUNSUZ VE HIZLI BIR ERIŞIM SUNAR. ACIL TIBBI MÜDAHALELERDEN, HASTALIKLARA VE KAZA SONUCU YARALANMALARA KADAR BIR DIZI SAĞLIK OLAYINA KARŞI KORUMA SAĞLAR. BUNA EK OLARAK, POLIÇE SAHIPLERINE TÜRKIYE'NIN ÖNDE GELEN SAĞLIK TESISLERINDE TEDAVI ALMA FIRSATI SUNAR. LIVIST SIGORTA'NIN YABANCI SAĞLIK SIGORTASI, YABANCI MISAFIRLERE GÜVENDE HISSETMELERI VE TÜRKIYE'DE SIKINTISIZ BIR YAŞAM SÜRDÜRMELERI IÇIN GEREKLI OLAN SAĞLIK GÜVENCESINI SUNAR. GENIŞ AĞIMIZ, UZMAN EKIBIMIZ VE 7/24 DESTEK HIZMETIMIZLE, YABANCI IKAMET SAHIPLERINE SAĞLIK SORUNLARIYLA BAŞA ÇIKMA KONUSUNDA TAM BIR GÜVEN SAĞLARIZ. TÜRKIYE'DE IKAMET EDEN YABANCI VATANDAŞLAR IÇIN GÜVENCE VE HUZUR ARIYORSANIZ, LIVIST YABANCI SAĞLIK SIGORTASI SIZIN IÇIN IDEAL SEÇENEKTIR.":"Livist Insurance's Foreign Health Insurance is a specialized policy designed to provide assurance specifically for foreign nationals holding residence permits in Turkey. It has been developed to meet the healthcare needs of foreign visitors and to protect them against unforeseen health issues. This unique insurance policy offers seamless and rapid access to healthcare services in Turkey for foreign residents. It provides coverage for a range of health events, from emergency medical interventions to illnesses and injuries resulting from accidents. Additionally, policyholders have the opportunity to receive treatment at leading healthcare facilities in Turkey. Livist Insurance's Foreign Health Insurance ensures that foreign visitors feel secure and have the necessary health coverage to lead a smooth life in Turkey. With our extensive network, expert team, and 24/7 support services, we provide complete confidence in dealing with health issues for foreign residents. If you are seeking security and peace of mind for foreign nationals residing in Turkey, Livist Foreign Health Insurance is the ideal choice for you.",
  "KULLANICI ADI":"User Name",    
  "YAKINDA":"coming soon!",
  "SAĞLIK TURIZM":"Health Tourism",
  "SATIN AL":"Buy",
  "DAHA FAZLA DETAY...":"See more...",
  "KAPAT":"Close",
  "BİZ KİMİZ":"Who are we ?",
  "TEHLIKELI BIR DÜNYADA, ZAMANIN ÖTESINE ATLADIK VE SIGORTA PROGRAMLARININ EN IYISINI UYGULAMADA EŞSIZ BIR PATLAMA GERÇEKLEŞTIRDIK, BU VIZYONU UZMANLARIMIZ TARAFINDAN ÖZENLE DÜŞÜNÜLMÜŞ BIR BAKIŞ AÇISIYLA. LIVIST SIGORTA, ORTA DOĞU VE AVRUPA’DA SIGORTA HIZMETLERI VE PROGRAMLARI SUNMA ALANINDA KÜRESEL BIR VIZYONA SAHIP BIR ŞIRKETTIR.":"In a dangerous world, we have leaped beyond time and executed a unique explosion in implementing the best insurance programs, with a vision carefully crafted by our experts. LIVIST INSURANCE is a company with a global vision in providing insurance services and programs in the Middle East and Europe.",
  "KURULUŞ":"Founding",
  "LIVIST SIGORTA, 5 YILDAN FAZLA BIR SÜREDIR KURULMUŞ, TÜRKIYE’DE LISANSLI VE ONAYLI BIR SIGORTA ACENTASIDIR VE İSTANBUL MERKEZLI – TÜRKIYE CUMHURIYETI – SIGORTA BIRLIĞI VE KÜRESEL BORSA ODALARINDA KAYITLIDIR.":"Livist sigorta, 5 yildan fazla bir süredir kurulmuş, türkiye’de lisansli ve onayli bir sigorta acentasidir ve İstanbul merkezli – türkiye cumhuriyeti – sigorta birliğI ve küresel borsa odalarinda kayitlidir.",
  "TAKIMIMIZ":"Our Team",
  "MİSYONUMUZ":"Our Mission",
  "ZENGIN DENEYIM MIRASIYLA GELECEĞE DOĞRU YOLA ÇIKMAK.":"Embarking towards the future with the legacy of rich experience.",
  "MÜŞTERI ÖNCELIKLERINI PROFESYONELLIK ÇERÇEVESINDE ŞEKILLENDIRMEK.":"Shaping customer priorities within the framework of professionalism.",
  "MÜŞTERILERE VE ORTAKLARA KARŞI SORUMLULUĞA BAĞLI KALMAK.":"Adhering to responsibility towards customers and partners.",
  "ÇEVRELEYEN TOPLUMA VE ÇEVREYE OLUMLU ETKI YAPMAK.":"Making a positive impact on the surrounding community and the environment.",
  "VIZYONUMUZ":"Visyonumuz",
  "YEREL VE ULUSLARARASI DÜZEYDE SIGORTA SEKTÖRÜNÜN ÖNCÜLÜĞÜNÜ YAPMAK.":"Taking a leadership role in the insurance sector at both local and international levels.",
  "KÜRESEL GENIŞLEME VE DÜNYA GENELINDE DENEYIMLERIMIZI VE BILGILERIMIZI PAYLAŞMA YETENEĞI.":"Global expansion and the ability to share our experiences and knowledge worldwide.",
  "TURKEY INCOMING SEYAHAT SAĞLIK VE SORUMLULUK SİGORTASI":"Turkiye Incoming Seyahat Sağlik ve Sorumluluk Si̇gortasi",
  "SAĞLIK TURIZMI KOMPLIKASYON":"Health Tourism",
  "SEYAHAT SAĞILIK SIGORTASI":"Travel Health Insurance"





  









}
